Repository: Crementae/-Project-copy-4-master
Catalog: *.lproj/Localizable.strings
Languages: th

# search_hint
source: Search
th: ค้นหาพรรณไม้

# sidebar_Recommended_Tree
source: Recommended Trees
th: ต้นไม้ที่แนะนำ

# sidebar_all_season
source: All Seasons
th: พรรณไม้ทุกฤดู

# sidebar_Summer_Season
source: Summer Season
th: พรรณไม้ฤดูร้อน

# sidebar_Rainy_Season
source: Rainy Season
th: พรรณไม้ฤดูฝน

# sidebar_Cold_Season
source: Winter Season
th: พรรณไม้ฤดูหนาว

# sidebar_map_label
source: Map
th: แผนที่

# sidebar_ar_label
source: AR Camera
th: กล้องเออาร์

# sidebar_setting_header
source: Setting
th: ตั้งค่า

# sidebar_setting_about
source: About
th: เกี่ยวกับ

# sidebar_setting_language
source: Language
th: ภาษา

# sidebar_location_service
source: Location Service
th: บริการที่ตั้ง

# title_all_tree
source: All Seasons
th: ฤดูทั้งหมด

# title_main
source: Mai Nai Rai
th: ไม้ในไร่

# title_summer_tree
source: Summer Season
th: ฤดูร้อน

# title_recomendation_tree
source: Recomended Trees
th: ต้นไม้ที่แนะนำ

# title_rainy_tree
source: Rainy Season
th: ฤดูฝน

# title_cold_tree
source: Winter Season
th: ฤดูหนาว

source: Local name:
th: ชื่อท้องถิ่น:

# view_sci_name
source: Scientific Name:
th: ชื่อวิทยาศาสตร์:

# view_fam_name
source: Family Name:
th: ชื่อวงศ์:

source: Benefit:
th: สรรพคุณ:

source: Detail:
th: ลักษณะทั่วไป:

# ar_r_level_1
source: 100 M.
th: 100 ม.

# ar_r_level_2
source: 200 M.
th: 200 ม.

# ar_r_level_3
source: 500 M.
th: 500 ม.
